<template>
  <div>
    <div class="text-2xl font-bold mb-3">
      <p>ร้านค้าตำบลในฝัน</p>
    </div>
    <div class="text-lg">
      <p><span class="font-bold">สถานที่</span> ดำเนินโครงการทั่วประเทศ โดยมีศูนย์กลางที่จังหวัดนำร่อง 10 แห่ง
        การดำเนินโครงการจะครอบคลุมพื้นที่ทั่วประเทศ โดยมุ่งเน้นการพัฒนาและขยายแพลตฟอร์มผ่านศูนย์กลางที่จังหวัดนำร่อง 10
        แห่ง ซึ่งจะถูกคัดเลือกโดยพิจารณาจากศักยภาพทางเศรษฐกิจ วิถีชีวิตของชุมชน และความพร้อมในการนำเทคโนโลยีดิจิทัลมาใช้
        โดยจังหวัดนำร่องที่คาดว่าจะได้รับการคัดเลือก ได้แก่</p>
    </div>

    <div class="px-4 mt-2">
      <p>1.เชียงใหม่ - ศูนย์กลางเกษตรอินทรีย์และ OTOP ในภาคเหนือ</p>
      <p>2.ขอนแก่น - จังหวัดที่มีเครือข่ายเกษตรกรและวิสาหกิจชุมชนที่เข้มแข็งในภาคอีสาน</p>
      <p>3.นครราชสีมา- แหล่งเกษตรกรรมขนาดใหญ่ และมีความต้องการแพลตฟอร์มตลาดดิจิทัลสูง </p>
      <p>4.สุรินทร์ - จังหวัดที่มีผลิตภัณฑ์ข้าวหอมมะลิคุณภาพสูงที่ต้องการขยายตลาด</p>
      <p>5.อุดรธานี - ศูนย์กลางเศรษฐกิจของภาคอีสานที่มีศักยภาพด้านการค้าชายแดน</p>
      <p>6.ราชบุรี - ศูนย์กลางการเกษตรและปศุสัตว์ในภาคตะวันตก</p>
      <p>7.นครปฐม - พื้นที่ที่มีการแปรรูปผลิตภัณฑ์ทางการเกษตรมากมาย</p>
      <p>8.ชลบุรี - จังหวัดที่มีอุตสาหกรรมอาหารและการเกษตรสมัยใหม่</p>
      <p>9.นครศรีธรรมราช - จังหวัดที่มีเศรษฐกิจพื้นฐานจากเกษตรกรรมและการแปรรูปสินค้าเกษตร</p>
      <p>10.สงขลา เมืองเศรษฐกิจสำคัญของภาคใต้ที่มีศักยภาพในการขยายตลาดสินค้าเกษตรและ OTOP</p>
    </div>

    <div class="mt-4">
      <p>ศูนย์กลางในแต่ละจังหวัดจะถูกพัฒนาให้เป็นแหล่งกระจายสินค้า การฝึกอบรม
        และจุดให้บริการของแพลตฟอร์มสวัสดิการดิจิทัล โดยจะร่วมมือกับหน่วยงานท้องถิ่น สถาบันการเงิน และเครือข่ายเกษตรกร
      </p>
      <p>เพื่อให้การดำเนินงานเป็นไปอย่างมีประสิทธิภาพและสามารถขยายตัวได้อย่างต่อเนื่อง</p>
    </div>
  </div>
</template>
<script>

</script>
<style></style>